@extends ('app');

@section('content')

<div class="news">

<div class="block-new">
    <h2>Название новости</h2>
    <p>бла бла бла бла бла бла бла бла бла бла бла блаб бла <br>
    бла бла бла бла бла бла бла бла ббла бла бла бла бла </p>
</div>

<div class="block-new">
    <h2>Название новости</h2>
    <p>бла бла бла бла бла бла бла бла бла бла бла блаб бла <br>
    бла бла бла бла бла бла бла бла ббла бла бла бла бла </p>
</div>

<div class="block-new">
    <h2>Название новости</h2>
    <p>бла бла бла бла бла бла бла бла бла бла бла блаб бла <br>
    бла бла бла бла бла бла бла бла ббла бла бла бла бла </p>
</div>

</div>

@endsection